/* Bundle name */
"CFBundleName" = "UTM";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "任何虛擬機都需要權限才能從咪高風錄製。";

/* No comment provided by engineer. */
"UTM virtual machine" = "UTM 虛擬機";

